[
  {
    "profile": {
      "@type": "Person",
      "address": {
        "@type": "PostalAddress",
        "addressLocality": "Seattle, Washington, United States",
        "addressCountry": "US"
      },
      "alumniOf": [
        {
          "@type": "EducationalOrganization",
          "name": "Harvard University",
          "url": "https://www.linkedin.com/school/harvard-university/",
          "member": {
            "@type": "OrganizationRole",
            "startDate": 1973,
            "endDate": 1975
          }
        }
      ],
      "awards": [],
      "image": {
        "@type": "ImageObject",
        "contentUrl": "https://media.licdn.com/dms/image/v2/D5603AQHv6LsdiUg1kw/profile-displayphoto-shrink_200_200/profile-displayphoto-shrink_200_200/0/1695167344576?e=2147483647&v=beta&t=vB03Mumg9vqYiwMCmT3pwjcWyTO5TZugDqammxCtbyY"
      },
      "jobTitle": [
        "**-*****",
        "*******",
        "**-*******"
      ],
      "name": "Bill Gates",
      "sameAs": "https://www.linkedin.com/in/williamhgates",
      "url": "https://www.linkedin.com/in/williamhgates",
      "memberOf": [],
      "worksFor": [
        {
          "@type": "Organization",
          "name": "Bill & Melinda Gates Foundation",
          "url": "https://www.linkedin.com/company/bill-&-melinda-gates-foundation",
          "member": {
            "@type": "OrganizationRole"
          }
        }
      ],
      "knowsLanguage": [],
      "disambiguatingDescription": "Creator, Top Voice",
      "interactionStatistic": {
        "@type": "InteractionCounter",
        "interactionType": "https://schema.org/FollowAction",
        "name": "Follows",
        "userInteractionCount": 36514198
      },
      "description": "Co-chair of the Bill & Melinda Gates Foundation. Founder of Breakthrough Energy…"
    },
    "posts": [
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-10-21T20:29:31.000+00:00",
        "headline": "The 2024 \"Corporate Climate Pivot\"",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQEpfNPZPhBXiA/article-cover_image-shrink_720_1280/article-cover_image-shrink_720_1280/0/1729542048240?e=2147483647&v=beta&t=ucBK7v3_OqVmJS13qO89l7Z5v9oVR7MxrDlCtsZtBLo"
        },
        "articleBody": "Breakthrough Energy just released their  about the companies, technologies, and policies shaping our clean energy future. Here's my take:For me, there’s a little bit of déjà vu. It reminds me of the early 2000s when I made the transition from Microsoft to my second career in global health philanthropy. At the time, more than ten million children were dying every year. It was heartbreaking—and also infuriating.Most of the deaths were in South Asia and Sub-Saharan Africa, and were preventable. In many cases, the vaccines or medicine that would’ve saved children’s lives already existed. They were often on the pharmacy shelf in rich countries. But in poorer nations, they were extremely difficult to find.That changed around the millennium when the world responded, building a global health network that manufactured, paid for, and delivered lifesaving vaccines and medicines to children. Within 20 years, the child mortality rate fell by 50%. That progress came from both scaling existing innovations and inventing new ones. Researchers developed revolutionary methods for preventing HIV and malaria, for example.This ecosystem of investors and innovators has achieved a lot already. We’ve developed technologies that are extremely effective at reducing humanity’s greenhouse gas footprint, and we are still developing more.The next challenge is deployment—scaling these technologies across the economy. This is something large corporations are very good at. But for the past few decades, they’ve been wary about investing large sums in clean technologies because they’ve viewed them as mostly emissions reducers that help our environment, not as innovations that can help their businesses.This started to change in 2024. At Breakthrough Energy, we noticed a subtle, but important, perspective shift from both the investors and corporations we engage with. Major global investors—including endowments, sovereign wealth funds, and infrastructure investors—are finally getting off the sidelines and engaging in climate tech opportunities in meaningful ways. Meanwhile, corporate leaders increasingly understand that climate tech is not just about shrinking their carbon footprint. It’s also about strengthening their businesses and deploying their capital more efficiently.This ecosystem of investors and innovators has achieved a lot already. We’ve developed technologies that are extremely effective at reducing humanity’s greenhouse gas footprint, and we are still developing more.Take Siemens, for example. They’re one of the world’s biggest providers of industrial technology and have a massive real estate footprint with 1,300 buildings around the world, both offices and factories.Siemens wants to decarbonize its entire business by 2030, and one way is with windows—specifically, new vacuum-insulated windows invented by a company named LuxWall. LuxWall is backed by Breakthrough Energy, as are all climate tech companies referenced in this report unless otherwise noted.The math makes the purchase a no-brainer. Siemens’ investment will pay itself back within 5-8 years and this cost isn't offset in any way by additional benefits from government tax incentives or subsidies.Other corporations are investing because they want to get in at the ground floor of new industries that, one day, will be crucial to the survival of their businesses.A few years ago, most airlines would’ve dismissed a major investment in SAF as too expensive or risky. But in my experience, the smartest companies take a more serious look at new technologies.They’re partnering with Breakthrough across our entire platform. They’re  focused on contrails, which account for as much as half of aviation-related emissions. They’ve also invested in many Breakthrough-backed companies including  (carbon removal),  (building hydrogen-electric engines for planes) and  (sustainable aviation fuel).Infinium makes ultra-low carbon eFuels—including a new type of sustainable aviation fuel (SAF)—by combining captured CO2 with clean hydrogen. The resulting fuel can cut aviation’s greenhouse gas emissions by about 90%.A few years ago, most airlines would’ve dismissed a major investment in SAF as too expensive or risky. But in my experience, the smartest companies take a more serious look at new technologies. They don’t just calculate the cost of investing. They also calculate the cost of missing out on a potentially revolutionary new breakthrough for their industry.In American Airlines’ case, securing their own SAF production early means they can position themselves as industry leaders in sustainability and also safeguard their fuel supply chain. Sometimes, people use the term “future-proofing your business” to describe these investments. But they’re more than “future-proofing”—they’re “future-seizing.”These innovations are ready for prime time. They're not science projects—they're science products. They work. They're commercially viable.At Breakthrough, we see American Airlines as a standout corporate partner because they understand that deploying climate tech isn’t one dimensional. They see the landscape the way we do at Breakthrough—that it requires engagement at every stage of the climate tech lifecycle, from early pilot projects to scaling these technologies across their business.The opportunities aren’t limited to aviation. The Clean Industrial Revolution spans every corner of the global economy. In manufacturing, there’s green steel and net-zero cement. In agriculture, researchers have found ways to replace synthetic nitrogen fertilizer with microbes that convert atmospheric nitrogen into a form plants can use.These innovations are ready for prime time. They’re not science projects—they’re science products. They work. They’re commercially viable. And with some investment, they can be produced on the scale that large companies need.More and more companies and investors are gaining a toehold in new global industries.Learn more about the companies, technologies, and policies shaping our clean energy future in .",
        "url": "https://www.linkedin.com/pulse/2024-corporate-climate-pivot-bill-gates-u89mc"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-10-16T20:55:39.000+00:00",
        "headline": "The future of public infrastructure is digital",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQG97pJGrs6yiQ/article-cover_image-shrink_600_2000/article-cover_image-shrink_600_2000/0/1729111164260?e=2147483647&v=beta&t=rZ_bgvVAjqKOD_jpAbZbEv8Ogw4vRzbyf-FUX6TCK4A"
        },
        "articleBody": "Almost thirty years ago, I wrote a book called about the transformative potential of the internet and other new digital technologies. Back then, I envisioned a world where online payments and e-government would change how we interact with money, services, and each other. Today, much of that has become a reality, in part due to the development of digital public infrastructure. In my recent travels around the world, I’ve seen up close how DPI is revolutionizing the way entire nations serve their people, respond to crises, and grow their economies. And at the Gates Foundation, we see it as an important part of our efforts to help save lives and fight poverty in poor countries.  There are a few core components that constitute DPI: digital ID systems that securely prove who you are, payment systems that move money instantly and cheaply, and data exchange platforms that allow different services to work together seamlessly. These systems and platforms are to the digital world what roads, bridges, and power lines are to the physical one—an underlying structure that connects people, data, and money online. Strong DPI can propel a country forward by making it easier for people to access essential services, participate in the formal economy, and improve their lives. On the flip side, DPI that is poorly implemented (or simply non-existent) can slow a country’s development and perpetuate inefficiencies and inequities.  In the 21st century, digital public infrastructure is proving to be as important for progress as its brick-and-mortar predecessors—and the effects have been impressive around the world, wherever it’s been embraced.Take India, where I spent time earlier this year. The country’s digital ID system, Aadhaar, gives every resident the ability to prove who they are, while its Unified Payments Interface facilitates instant payment via mobile phone. Together, these programs have expanded access to financial services dramatically. The proportion of adults with digital bank accounts nearly doubled, reaching 78 percent, in just ten years. And women’s account ownership tripled—which eliminated the gender gap in account ownership entirely. This is economic empowerment on a massive scale, unlocked by the country’s rapid expansion of mobile networks over the past decade.  Agriculture, the largest industry and source of work in most developing countries, is also benefiting from digital transformation. In Kenya, a national farmer registry with 6 million geo-tagged farmer locations sends out weekly text messages with crop and site-specific weather alerts. In Rwanda, a digital system for workers in the tea industry reduced the time between delivery of tea leaves and receipt of wages from 15 days to a maximum of three.  In healthcare, DPI is also shaking up service delivery and payment systems. Recent polio vaccination campaigns in Côte D’Ivoire and Mali used a digital approach to track vaccinator attendance, coupled with mobile money for instant payments. Over 99 percent of vaccinators were paid within a week, compared to months with previous paper-based systems. The efficiency and reliability were so compelling that almost all vaccinators now prefer digital payment. But this isn’t just about being paid on time—it’s about building trust in health systems so that life-saving vaccines can reach every child.When the COVID-19 pandemic hit, we saw the role DPI can play in crisis response, too. Brazil rapidly developed a smartphone app and website linked to its national ID system, enabling 70 million people—40 percent of whom previously lacked bank accounts—to register for and receive emergency aid. Togo built a similar system from scratch in only 10 days, expanding social assistance coverage from 12,000 people to 1.8 million. The contrast was stark: In countries with offline systems, people were left in need—while those with robust digital ecosystems could deliver aid faster and more efficiently. For many families, DPI was the difference between poverty and putting food on the table.  But digital public infrastructure isn’t just valuable in times of crisis—it can vastly improve access to everyday government services, too. Estonia, a pioneer in digital governance, launched its X-Road platform in 2001. Today, 99 percent of the country’s public services are available online around the clock. As a result, filing taxes takes three to five minutes while registering a business takes a mere three hours.In my climate, tech, and global health work, I have the privilege of meeting with leaders from many countries. Their excitement about DPI is palpable. That’s because, with the right investments, countries can use DPI to bypass outdated and inefficient systems, immediately adopt cutting-edge digital solutions, and leapfrog traditional development trajectories—potentially accelerating their progress by more than a decade. Countries without extensive branch banking can move straight to mobile banking, reaching far more people at a fraction of the cost. Similarly, digital ID systems can provide legal identity to millions who previously lacked official documentation, giving them access to a wide range of services—from buying a SIM card to opening a bank account to receiving social benefits like pensions. I’ve heard concerns about DPI—here’s how I think about them. Many people worry digital systems are a tool for government surveillance. But properly designed DPI includes  against misuse and even enhances privacy. A good digital ID system, for instance, lets people choose what personal information to share and with whom. It doesn’t force anyone to participate; it offers tools they can opt into because of the many benefits. These systems also reduce the need for physical document copies that can be lost or stolen, and even create audit trails that make it easier to detect and prevent unauthorized access. The goal is to empower people, not restrict them.Then there’s the fear that DPI will disenfranchise vulnerable populations like rural communities, the elderly, or those with limited digital literacy. But when it’s properly designed and thoughtfully implemented, DPI actually increases inclusion—like in India, where millions of previously unbanked people now have access to financial services, and where biometric exceptions or assisted enrollment exist for people with physical disabilities or no fixed address. Meanwhile, countries can use open-source tools—like  for digital identity and  for payments—to build DPI that fosters competition and promotes innovation locally. By providing a common digital framework, they allow smaller companies and start-ups to build services without requiring them to create the underlying systems from scratch. Even more important, they empower countries to seek out services that address their own unique needs and challenges without forcing them to rely on proprietary systems.Digital public infrastructure is key to making progress on many of the issues we work on at the Gates Foundation, including protecting children from preventable diseases, strengthening healthcare systems, improving the lives and livelihoods of farmers, and empowering women to control their financial futures. That’s why we’re so committed to DPI—and why we’ve committed $200 million over five years to supporting DPI initiatives around the world.With growing global consensus and proven solutions available, there’s a unique opportunity to address these challenges now. The future is digital. Let’s make sure it’s a future that benefits everyone.",
        "url": "https://www.linkedin.com/pulse/future-public-infrastructure-digital-bill-gates-lb6hc"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-09-27T01:41:32.000+00:00",
        "headline": "Behind the scenes of my new Netflix series",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQFnK96tMDaKnQ/article-cover_image-shrink_720_1280/article-cover_image-shrink_720_1280/0/1727400767635?e=2147483647&v=beta&t=0IETf-2LDcPGCagk9_dxNgkPIbt6DQPLR2GYxF5BxD0"
        },
        "articleBody": "I've always thought of myself as a student trying to get to the bottom of things. A good day for me is one where I go to sleep with just a little bit more knowledge than I had when I woke up in the morning. So, when I am deciding how to spend my time these days, I usually ask myself three questions: Will I have fun? Will I make a difference? And will I learn something?My new Netflix Series, , is out. And when I think back on the process of working on it over the last two years, the answer to all three questions is a resounding “yes.”I had an amazing time working with the super talented director, Morgan Neville. Morgan directed one my favorite documentaries, , which is about Gore Vidal’s and William Buckley’s debates during the 1968 U.S. presidential election. Morgan also won an Oscar for his terrific film As you might guess from the title,  is a show about the future. I’m very fortunate to get to work on a number of interesting problems. Between fighting to reduce inequities through the Gates Foundation, leading Breakthrough Energy’s work on the climate crisis, and my continued engagement with Microsoft, I have a front seat to some of the biggest challenges facing us today.I feel extremely grateful to have had the opportunity to work with and learn from some truly incredible people during the making of this show. (I’m hesitant to even use the word “work” because the process was so much fun!) My hope is that people watch  and feel like they’re joining me on my learning journey.Each episode focuses on a different challenge: artificial intelligence, climate change, misinformation, disease eradication, and income inequality. I sat down with some of the big thinkers and innovators who are pushing for progress. Some of them have different ideas than I do about how to tackle these challenges, and I loved getting to hear their perspectives. It was an eye-opening experience.I got to have conversations on camera with familiar faces like Dr. Anthony Fauci, Open A.I. co-founder Greg Brockman, and the groundbreaking director James Cameron. And I made a lot of new friends as well—including an ingenious malaria researcher from Burkina Faso named Abdoulaye Diabaté, young climate activists who impressed me with their intelligence and passion, and an amazing group of people from across the Bay Area who overcame tremendous adversity in their path from poverty to stability.There also were dozens of people who participated in the series with standalone interviews, like my friend Bono and the brilliant Mark Cuban—each of whom brings an inspiring and grounded view of the challenges we’re facing. My hope is that, together, we can combat the doomsday narratives that so often surround these issues.It’s hard to pick which discussion I learned the most from. But three conversations will always stand out in my memory: the ones with Lady Gaga, Senator Bernie Sanders, and my younger daughter, Phoebe.I couldn’t help but feel a little nervous.I was in Palm Desert, CA, preparing to have a filmed conversation with Lady Gaga for our episode about misinformation. Being around famous people doesn’t normally affect me. But I’m a big fan of —especially its music—and I was aware of her reputation as an outsized personality. I couldn’t wait to hear what she had to say.Luckily, I had nothing to worry about. I was blown away by how thoughtful Gaga was. She made me laugh with the outrageous stories of how she’s been the subject of misinformation in the past—and inspired me with some of the ways she thinks about the topic.In the early years of her career, one of the most persistent internet rumors about Gaga was that she was actually a man. It became so mainstream that reporters would ask about it during interviews. She refused to confirm or deny it. Instead, Gaga turned it back on the interviewer and asked, “Would it matter if I was?”On the day of our Netflix conversation, I had been filming earlier with my two sisters, Kristi and Libby. So I asked them to come and watch the conversation between Lady Gaga and me.Lady Gaga had a great perspective on the intersection of information and entertainment, and on the need to bring humanity back into personal interactions in the internet age. Our conversation was valuable in helping me think through what is (and might not be) possible when it comes to preventing misinformation.I’ve always enjoyed Gaga’s music (including !), but I came to appreciate her thoughtfulness as an artist. She has such interesting and insightful things to say about her art, her audience, and the ways she can make a difference. I’m grateful I was able to spend time with her.When I emailed Senator Bernie Sanders to ask if he would sit down with me for the episode on income inequality, I didn’t expect to hear back for a while. So, I was surprised and delighted to get a note back from him right away:Several of my friends raised an eyebrow when I told them I was going to meet with him. After all, Sen. Sanders is the first U.S. Senator in history to go on record saying that billionaires shouldn’t exist. How would this discussion go?This wasn’t my first time meeting the Senator. In the past, I found him quite approachable. I knew that, on lots of issues, we see things the same way. We had talked briefly about the climate crisis, but we had never had a lengthy conversation—and certainly not about income inequality. Our meeting for the series took place in a nondescript Washington, DC rowhouse on a sunny afternoon last September. Arriving first, I reviewed my notes considering what the Senator might say to me.Minutes later, I heard the front door of the house open and a deep voice bellowing my name. The Senator quickly ascended the stairs to give me a hearty handshake.Sen. Sanders put me immediately at ease. He gave me a signed copy of his latest book. And I appreciated his efficiency as he turned to the director right away and said, “Well, shall we continue this on camera?”Bernie asked me some hard questions about how much wealth I thought would be enough. We agreed that wealthy people should be taxed more. I asked him if he had any legislation ready to go to help make that a reality. It was a great discussion.After the filming ended, we both had other meetings in Washington, so we walked downstairs together and out to our waiting cars.On the sidewalk, a passing jogger saw Sen. Sanders and shouted, “Bernie!” Then, noticing me, he did a double take and yelled, “Holy shit, Bill Gates!”  Which made both of us laugh. I guess we were an unexpected duo.As much fun as it was to film with Lady Gaga and Sen. Sanders, my favorite conversation for the series took place last fall in New York City with my daughter .I was a little worried about asking her to be in the series for a number of reasons.First, I have two other amazing children, and I wanted to see if either of them wanted to be a part of the show. They were happy to let Phoebe take the spotlight.Second, we needed to film during Phoebe’s senior year of college. She was very busy not only finishing up school but starting her own business and speaking at  later that same week.I’m glad we made it work, though, because our conversation—for the episode on misinformation—turned out to be a series highlight.Along with running her own company, Phoebe is also an incredible advocate for women’s rights and women’s health. She regularly meets with other activists, many of whom have been harassed online in some awful way. She shared with me specific examples of how bad actors use misinformation and disinformation to disrupt progress.Phoebe helped me better understand how women online—particularly women who stick up for other women—often face threats to their safety that are intended to make them think twice before they speak out. I’m not exactly a stranger to people being mean to you online, but I have the luxury of (mostly) ignoring what gets said about me. Phoebe explained how these threats can have a chilling effect on women’s rights activism and shared some thoughtful ideas for how to make the internet a safer place for everyone.Few people in your life can be as direct with you as your own children. Phoebe and I talked about growing up with social media, how to become sophisticated about its use, how not to feed the trolls, how to seek out different viewpoints, and the important lesson (for me, at least) that no one uses Facebook or email anymore.One of my favorite moments was when she told me never to email her. When I asked her why not, she said, “No one uses e-mail for personal communications anymore. Just text me.”I ended up meeting her halfway. These days, I text her to say that I’m sending her an email. And we’ve actually ended up talking more on the phone. I can’t wait to see how her advocacy work will make a difference in the world—and hear what she thinks of now that it’s out.My goal for the show is for it to inspire more people to have conversations about these important topics. The human condition has improved dramatically over the last few hundred years. There is no doubt that there are scary things going on, and it feels like change is coming rapidly. But we shouldn’t underestimate what happens when people work together and focus on a problem. I’m confident that brilliant people—especially young people—will step up with great solutions.The key is to get engaged in the issues. They’re simply too important to just get pessimistic or put our heads in the sand. These are global problems, and we should talk to each other about them. It’s a critical time, but if we engage, there is a path to progress.I hope you enjoy .",
        "url": "https://www.linkedin.com/pulse/behind-scenes-my-new-netflix-series-bill-gates-koukc"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-09-19T16:24:43.000+00:00",
        "headline": "The race to nourish a warming world",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQEZzULLFA5lqw/article-cover_image-shrink_720_1280/article-cover_image-shrink_720_1280/0/1726762302485?e=2147483647&v=beta&t=57bk6ERjAPDihFoNh2WSWXFzbP0_PpOCWYOrCxwrnLE"
        },
        "articleBody": "When historians write about the first quarter of the 21st century, I think they may sum it up this way: Twenty years of unprecedented progress followed by five years of stagnation.This is true for nearly every issue the , from poverty reduction to primary school enrollment. But nowhere is the contrast more stark or tragic than in health.Between 2000 and 2020, the world witnessed a “global health boom.” Child mortality fell by 50%. In 2000, more than 10 million children died every year, and now that number is down to fewer than five million children. The prevalence of the world's deadliest infectious diseases fell by half, too. Best of all, the progress was happening in regions where the disease burden had been the highest. Sub-Saharan Africa and South Asia saw the most improvement.This health boom had many causes. A new generation of political leaders embraced humanitarianism. Hundreds of thousands of health workers fanned out across the globe, bringing the latest medicine to places that doctors had rarely visited. But one often overlooked factor was a small—yet crucial—increase in funding.Starting in 2000, the world's wealthiest countries began steadily increasing their funding to supplement low-income countries as they increased their own investments in health. This funding fueled the work of organizations like , and the  to Fight AIDS, Tuberculosis, and Malaria, which gave poorer nations access to life-saving vaccines, drugs, and other medical breakthroughs.Aid is relatively small. By 2020, wealthy countries were spending less than one quarter of 1% of their budgets on aid. That’s an average of $10.47 on health per person in the poorest countries. But that $10.47 made a remarkable difference.Then COVID-19 hit, and progress came to a screeching halt.Today, the world is contending with more challenges than at any point in my adult life: inflation, debt, new wars. Unfortunately, aid isn’t keeping pace with these needs, particularly in the places that need it the most.For instance, more than half of all child deaths still occur in sub-Saharan Africa. Since 2010, the percentage of the world’s poor living in the region has also increased by more than 20 percentage points. Despite this, during the same period, the share of total foreign aid to Africa has dropped from nearly 40% to only 25%—the lowest percentage in 20 years. Fewer resources mean more children will die of preventable causes.The global health boom is over. That's the question I have been wrestling with for the past five years: I’m still an optimist. I think we can give global health a second act—even in a world where competing challenges require governments to stretch their budgets.To do this, we’ll need a two-pronged approach. First, the world has to recommit to the work that drove the progress in the early 2000s, especially investments in crucial vaccines and medicines. They’re still saving millions of lives each year, and we can't afford to backslide.But we also need to look forward. The R&D pipeline is brimming with powerful—and surprisingly cost-effective—new breakthroughs. Now we just need to put them to work fighting the world’s most pervasive health crises. And it starts with good nutrition.Every now and then, somebody will ask me what I would do if I had a magic wand. For years, I’ve given the same answer: I would solve malnutrition.This summer,  released its first report on child food poverty. The findings were stark. Two-thirds of the world’s children—more than 400 million kids—are not getting enough nutrients to grow and thrive, putting them at higher risk for malnutrition. In 2023, the  estimated that 148 million children experienced stunting, and 45 million children experienced wasting—the most severe forms of chronic and acute malnutrition. It prevents them from growing to their full potential—and, in the worst cases, from growing up When a child dies, half the time the underlying cause is malnutrition.And now a significant headwind is making malnutrition harder to solve: climate change. We worked with our partners at the Institute for Health Metrics and Evaluation to better understand how difficult the headwind is:It’s an important projection, and it should inform where country leaders devote their aid money to reverse the current trends and the growing burden of malnutrition.Obviously, fighting climate change is crucial. But what these data show is that the health crisis and the climate crisis are the same thing in the poorest countries near the equator. In fact, the best way to fight the impacts of climate change is by investing in nutrition.Most people associate malnutrition with hunger. We’ve all seen the awful photos of starving children. That’s the most visible kind of malnutrition—but it’s not the only kind.Malnutrition also includes what doctors call “hidden hunger.” Kids can be eating enough calories and still not getting the right nutrients. When this happens to very young children, it interrupts the development of their bodies and brains. The effects are irreversible.With most serious childhood diseases, the kids who survive eventually grow up fine. But the kids who survive malnutrition never truly escape it. It follows them to school. A child who has a severe brush with malnutrition before the age of three will complete five fewer years of schooling than well-nourished kids. And the malnourished kids who do remain in school tend to do poorly and take longer to complete each grade than their peers.As these kids become adults, it continues to haunt them. Studies show that people who went hungry as kids earn 10% less over their lifetimes and are 33% less likely to escape poverty.Nations can’t grow if their people can’t. The economic costs of undernutrition are significant: It is estimated that every year, the cost of undernutrition is US$3 trillion in productivity loss because malnutrition has stunted people’s physical and cognitive abilities. In low-income countries, that loss ranges from 3 to 16 percent (or more) of GDP. It’s the equivalent of a permanent 2008-level global recession.Today, one in every five of the world’s children suffers from stunting, and climate change threatens to increase that number. We should ask: Few economists think of the malnutrition rate as a critical economic data point—but they should start. Nutritional deficits quickly translate into financial deficits.By now, it’s clear: Malnutrition makes every forward step our species wants to take heavier and harder.But the inverse is also true. If we solve malnutrition, we make it easier to solve every other problem. We solve extreme poverty. Vaccines are more effective. And deadly diseases like malaria and pneumonia become far less fatal.That’s why I believe we can jumpstart a second global health boom by getting kids the right nutrients.This is especially true now, because we have more tools to ensure kids gets healthier even as the world gets hotter.The science of nutrition has experienced a renaissance over the past decade. Animal scientists have discovered how to breed more productive livestock, while food scientists have found new ways to fortify more nutrients into the staples of people’s diets—like salt, flour, and bouillon cubes. Doctors are even beginning to unlock the mysteries of the microbiome, the teeming universe of bacteria that lives inside our digestive tracts.In the , you’ll hear from people on the front line of nourishing people around the world. Together, they’re showing us how we can jumpstart another golden age for health: with a lot of grit, creativity, and enormous generosity toward their fellow human beings.",
        "url": "https://www.linkedin.com/pulse/race-nourish-warming-world-bill-gates-ylvac"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-09-06T03:53:48.000+00:00",
        "headline": "Highlights of my trip to Nigeria and Ethiopia",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQF09f3z7Lg5wA/article-cover_image-shrink_600_2000/article-cover_image-shrink_600_2000/0/1725593161184?e=2147483647&v=beta&t=0ILvq_HGFwQK6Ojtc3Pai9HpOBarWhMvkHbSG0FRjLo"
        },
        "articleBody": "I’ve just wrapped up a busy five-day trip to Ethiopia and Nigeria. It’s the kind of trip that’s both tiring and energizing at the same time. Even though I stay in touch with a lot of partners in both countries—the Gates Foundation has been funding work in them for more than 15 years—there’s nothing quite like visiting to see the work in action.Whenever I get home from a trip like this, friends are curious to hear how it went. Here’s what I’m telling them. From 2000 to 2019 or so, Ethiopia and Nigeria led the way on dramatic improvements in health and poverty that rippled across Sub-Saharan Africa. Since then, the pandemic, extreme weather, and political and economic instability have set both countries back, along with much of the rest of the continent. But as I saw on this trip, there’s great work going on in both places that makes me optimistic about their future, and Africa’s.I want to share a few photos from the week. Thanks to everyone who shared their time and insights with me, including Prime Minister Ahmed of Ethiopia, Nigerian health minister Muhammad Ali Pate, and a special guest who came along for the trip: the amazing musician . The foundation will be working with African partners even more in the future, and based on what I saw this week, my next visit will be just as inspiring.I arrived in Addis Ababa on Sunday, and on Monday morning, I took a two-hour car ride with Prime Minister Ahmed to visit a cluster of wheat farms in Oromia region. On the way, we talked about a lot of different topics, including health care and the economy. But we probably spent the most time discussing the country’s amazing gains in agriculture, and the prime minister spoke with particular pride about one big accomplishment: Ethiopia no longer needs to import any wheat. It grows all its own.The farm cluster we visited is a great example of how they’re doing it. Three years ago, the fields there weren’t farmed at all. Today, nearly 2,400 farmers there are working almost 100,000 acres of wheat, and they’re using innovative approaches to get the most out of the land. Among other things, they’ve adopted new varieties of wheat that resist disease and tolerate extreme weather. They’ve also created early warning systems that can detect and stop crop diseases before they spread too widely.As a result of these reforms across the country, the average Ethiopian farmer now gets 70 percent more wheat per hectare than they did 15 years ago—a fantastic accomplishment that the foundation has been proud to support.On the way back to Addis, we stopped at a poultry farm established by the Oromia government to help young people enter the poultry industry. They work there for two or three years, earn a salary and some start-up money, and then go off to start their own agriculture businesses. It was a noisy place—the farm has 20,000 chickens! But it was exciting to meet some aspiring farmers and businesspeople with big dreams.After the poultry visit, I got to have lunch with the Prime Minister and three other government leaders: Dr. Mekdes Daba, the minister of health; Shimelis Abdisa, the President of Oromia region; and Dr. Mengistu Bekele, the head of the health bureau in Oromia. We discussed the major challenges of the past few years—including COVID and regional conflict—and how the government is using evidence-based strategies to overcome those challenges and make progress on polio, nutrition, immunization, and other issues.From Ethiopia, I headed to Nigeria. In addition to having a great phone call with President Tinubu, I had a chance to meet in person with Nigeria's health minister, Muhammed Pate, and state leaders. We discussed the country's efforts to improve its primary healthcare systems—including the need for a realistic, well funded plan and the importance of using data to measure progress.Healthcare was also a key focus of my remarks to the nation’s governors and cabinet ministers at the National Economic Council, where I emphasized the opportunity to improve efforts to stop vaccine-derived polio outbreaks in Nigeria.Much of my time in Nigeria was focused on something that’s a priority for both the government and the Gates Foundation: malnutrition. About 40 percent of the people in Sub-Saharan Africa are undernourished, which translates into millions of kids who don’t get to fully develop physically or mentally. But there are a lot of innovations that can make a difference, and Nigeria is helping lead the way.I joined an event called , which brought together 200 students working on some of those innovations. , the Global CEO of , moderated a great Q&A—it’s always fun to hear what young people are thinking about and working on. At Nutrivision, I had a blast meeting Tolani Tayo-Osikoya, better known as the Nigerian influencer and blogger . With more than 1 million followers, Chef T is spreading the word about good nutrition (along with great cooking tips). I admire the way she thinks about food security and the need to invest in innovative solutions so children across the country can have a healthy start in life.Finally, I loved having Jon Batiste along for this trip. Jon is not only a brilliant musician, he’s also a great advocate for fighting hunger and malnutrition around the world and wanted to join so he could learn more about the work. Getting to know him made me even more enthusiastic about the foundation’s  later this month, where Jon will be performing. See you in New York, Jon!",
        "url": "https://www.linkedin.com/pulse/highlights-my-trip-nigeria-ethiopia-bill-gates-jqtvc"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-08-28T16:45:09.000+00:00",
        "headline": "Meet some of the heroes who are fighting poverty and saving lives",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQHv94faSqvp-Q/article-cover_image-shrink_720_1280/article-cover_image-shrink_720_1280/0/1724863476816?e=2147483647&v=beta&t=x2_faYpIE9Q0z8ct7XTy48Rjx4DsM71KD7jmrousGUk"
        },
        "articleBody": "From dairy farmers to scientists, these partners show the power of using education, innovation, and unique technologies to help everyone reach their potential.When students no longer have to worry about hygiene, they can focus more on learning. That’s why I’m excited about a clean, odorless, and water-saving sanitation system that is raising attendance at Tsholetsega Public School in South Africa. It was created and implemented by our partners at Enviro Loo and the Water Research Commission.Scientists in the UK and Kenya teamed up to produce higher yield dairy cows. The extra milk means that families can not only meet their own needs, but also generate income to send their kids to school and support their community.YouthForce NOLA is breaking down the barriers between underserved students and potential career opportunities. The organization creates pathways for students through a coordinated network of education, community, and business partners.A technique inspired by kangaroos is creating extraordinary results for at-risk babies. By creating immediate skin-to-skin contact between a mom and her baby, “kangaroo care” is revolutionizing the NICU and can potentially save an additional 150,000 newborns a year.",
        "url": "https://www.linkedin.com/pulse/meet-some-heroes-who-fighting-poverty-saving-lives-bill-gates-1bcbc"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-08-22T16:01:05.000+00:00",
        "headline": "The newest weapon against mosquitoes: computer vision",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D4D12AQEGZe0kifh69A/article-cover_image-shrink_600_2000/article-cover_image-shrink_600_2000/0/1724342216610?e=2147483647&v=beta&t=Jo0z6tlqIgCKCwmsPgs6MXXBER_wCoAMFoedoaN0IPc"
        },
        "articleBody": "Can computers see? The answer is complicated. I've been following the field of computer vision for decades—ever since Paul Allen and I started dreaming about what you could do with a personal computer—and we're only now reaching the point where they can really understand visual inputs. We still have a long way to go, but the ability of computers to see things is already revolutionizing many parts of our lives. It makes autonomous vehicles possible. It’s used to read x-rays quickly and accurately, and it’s what allows a mobile phone to translate street signs from one language to another.Lately I’ve been especially enthused about a different application (and one my teenage self never would’ve imagined caring about): scanning pictures of mosquitoes.Mosquitoes are responsible for spreading malaria, which kills more than 600,000 people every year and is a major focus of the ’s health work. Although scientists have learned a lot about them in the past few decades, one challenge has been especially stubborn: telling one mosquito from another. There are around 3,500 different species of them, and many look alike. Even a highly trained  has to examine one for several minutes under a microscope to identify it accurately.Why do we care about mosquito species? Most importantly, because different species can carry different diseases, and some don’t carry any diseases at all. (The ones that carry malaria belong to the genus .) There are other differences too: Some bite people indoors, while others feed outdoors. Some dine at dusk while others take their meals during the day. And only females bite—the blood gives them the energy needed to lay eggs.All this variation means we need different tools for different mosquitoes. For example, indoor insecticides and bednets work well against species that primarily bite indoors. But for the ones that mainly live and feed outside, you’ll need to take other steps too, such as eliminating the outdoor spaces where they breed.Fortunately, some novel uses of computer vision are supercharging the process of identification. They’re not only helping us know our opponent, they’re helping us target its weak spots, save more lives, and move even closer to eradicating malaria.One of the most exciting innovations is called —an app that lets someone with minimal training identify mosquito species in a matter of seconds.VectorCam was developed by Dr. Soumya Acharya and his team of bioengineers at Johns Hopkins University, with support from Uganda’s , , and the Gates Foundation. Using a smartphone, the VectorCam app, and an inexpensive lens attached to the phone, you simply take a picture of a mosquito and get it identified right away. The app can distinguish among the different species that transmit malaria. It can also determine the sex of the mosquito and, if the insect is a female, whether it has recently fed on blood or developed eggs. And with further refinement, VectorCam could identify species that carry other diseases, like dengue and Zika.To see the impact a tool like VectorCam can have, consider Uganda, where just 215 people in the entire country are responsible for collecting mosquitoes (often in remote villages), taking them back to a lab, identifying them, and reporting the data to local health systems. The people who do this are known as vector control officers, and they have lots of other responsibilities too, including monitoring for other diseases and working with local hospitals. It’s a huge job.With VectorCam, a local health worker with minimal training and a mobile phone can do the identifying, freeing up the vector control officer to focus on strategic planning and investigative work. The system is being tested in the Adjumani and Mayuge districts of Uganda, and although we’re still waiting for the final results, it’s already proving useful.Previous attempts to kill malaria-carrying mosquitoes in these areas had been hampered by the length of time it took to see results. Officials in Adjumani were spraying an insecticide, but they didn’t realize that the local mosquitoes had become resistant to it. They only discovered the problem months later, when they saw that malaria cases in the area hadn’t dropped.Then, last December, they switched to a different insecticide, and this time, they used VectorCam to monitor the results. Right away, they learned that the spraying worked—the number of mosquitoes responsible for most of the malaria cases plummeted. What’s more, the data from VectorCam showed that as this species died off, others took its place. So the fight goes on, but now the local health teams can fine-tune their efforts because they know immediately what’s working and what isn’t.VectorCam doesn't just identify mosquitoes, it also streamlines the process of collecting data. In many places, mosquito surveillance still involves filling out paper forms by hand, which then have to be transported and manually entered into computer systems. By the time the data reaches decision-makers, it may be weeks or months out of date. With VectorCam, the data is digitized and aggregated, giving health officials up-to-date information.There are other promising developments in mosquito surveillance. One has the clever name of —an app that identifies mosquito species by the sound of their wing beats, captured by the microphone in a smartphone. (It turns out that different species flap their wings at different speeds.) HumBug is still in the early stages, but if it proves out, it could allow for even more automated and continuous monitoring.Of course, knowing our enemy is only part of the challenge. We also need new and better tools to defeat it.  to eradicate malaria.In the battle against mosquitoes, we're finally getting a clear view of our opponent. I'm optimistic that these innovations will bring us closer than ever to a world that is free of malaria.***The mosquito on the left is from the genus , which can’t carry malaria. But the two others,  (in the middle) and (on the right), can. An expert could tell the latter two apart by looking at the patterns on their wings, legs, and other body parts. Tricky, isn’t it?",
        "url": "https://www.linkedin.com/pulse/newest-weapon-against-mosquitoes-computer-vision-bill-gates-n6vzf"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-08-20T17:49:41.000+00:00",
        "headline": "Great news for mosquito haters",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQGX7jKNuwY9Yw/article-cover_image-shrink_600_2000/article-cover_image-shrink_600_2000/0/1724176013840?e=2147483647&v=beta&t=adb1tiq7eOwdngdMZ60uhUatT_w8FQ43Qy0tGg80bEs"
        },
        "articleBody": "I was scrolling Reddit recently when I saw a  trying and failing to suck someone’s blood. Some of the replies were pretty funny, but I noticed that most of them were just some form of “How do I get this person’s superpower?” It was a great reminder of how universally hated these bloodsuckers are.But I have good news—for Reddit users and everyone else: Real progress has been made in the fight against mosquitoes and specifically against malaria, the deadliest disease they carry. And I believe we’ll soon have the transformational tools needed to end malaria entirely.Eradication is a goal Melinda and I set back in 2007, when we stood before a group of global health leaders and called for something many considered impossible: wiping malaria out completely from every country. And until that happened, our goal was—and is—to save as many lives as possible by maximizing the impact of the tools we already have. Eradicating the disease wasn't a new idea; the World Health Organization had made a similar declaration back in 1955. But that earlier campaign, while successful in many wealthier parts of the world, had fallen short across Africa, Asia, the Middle East, Eastern Europe, Central and South America, the Caribbean, and Oceania. Despite half a century of effort, malaria was still .Today, the landscape has changed dramatically. In 2022—the last year we have data on—there were  and . Those are staggering numbers, but they’re also improvements from where the world was back in 2007. Since then,  have been declared malaria-free by the World Health Organization. Outside of Africa, deaths from the disease have  been eliminated.Even where elimination hasn’t been fully achieved, there are stories that give me real hope. Take Tanzania, for example. It used to be one of the countries hardest hit by malaria, but thanks to a functional health system and widespread use of interventions, they've managed to . Or look at Cambodia, which I visited and  a decade ago for the first Mosquito Week on Gates Notes. They’d set an ambitious goal for elimination by 2020 and didn’t make it. But no one there has died from malaria in six years. Cambodia is now on track to achieve malaria-free status—declared when a country has no local malaria transmission for three years straight—in 2025.These successes show us what's possible when we combine effective tools with strong health systems and sustained commitment. They’re a testament to the strength of our current arsenal against malaria: insecticide-treated bed nets, indoor insecticide sprays, rapid diagnostic tests, treatments, first-generation vaccines, and preventive medications. Together, these solutions have saved millions of lives, and we need to keep using and investing in them.But alone, they aren’t enough. Malaria is caused by a remarkably adaptable parasite that's constantly changing and developing resistance to our drugs and interventions. Fighting it is like playing a global game of high-stakes whack-a-mole: Just when we think we've got it under control, it pops up somewhere else or in a new form.Recent years have brought additional challenges. The COVID-19 pandemic dealt a significant blow to our progress, with malaria cases and deaths rising since 2020; they still haven’t returned to pre-pandemic levels. Climate change is expanding mosquito habitats, threatening to explode the malaria map and expose millions more people to the disease. At the same time, we're seeing growing drug resistance, which threatens to make current treatments less effective. And malaria still hits vulnerable groups hardest—killing one child every minute.As long as malaria exists anywhere, it poses a threat everywhere. That’s why, at the Gates Foundation, our approach to the disease has always been two-pronged: Using current interventions to save lives and alleviate suffering, while laying the groundwork for a malaria-free future.This is where things get exciting. Scientists around the world are on the cusp of breakthroughs that make ending malaria possible. These aren't just incremental improvements; they're potential game-changers that could finally give us the upper hand against this ancient foe.Two recently approved first-generation malaria vaccines, while landmark and lifesaving, have . They’re made for young children who are most vulnerable to severe disease and death. But they require multiple doses, don’t provide long-lasting protection, and don’t stop transmission. (They might keep you from getting sick, but you can still get the malaria parasite from a mosquito bite and pass it on to someone else.) So researchers are now working to develop that could work for all ages, need fewer doses, offer broad immunity against multiple malaria strains, and significantly reduce or halt transmission. Several options are being explored, including ones that use mRNA, and some are already in trials. could revolutionize our fight against malaria and other mosquito-borne illnesses. This approach, currently still in the research phase, involves combatting malaria by using genetic alterations that reduce the female  mosquito population, since only they bite and transmit the disease. In London, researchers are editing the doublesex gene to give female mosquitoes a proboscis that’s too flimsy to break human skin—which is what the Reddit video was depicting. While this powerful technology requires careful consideration (as I discussed in a ), its life-saving potential is enormous.A single shot that replaces daily pills to protect you from malaria: That's the idea behind various . At first, there was a lot of hype around monoclonal antibodies—lab-made proteins designed to mimic how our immune system fights off harmful pathogens. Instead of triggering our bodies to produce antibodies the way a vaccine would, this approach involves just injecting them directly. But now, scientists are also exploring another solution called long-acting injectable medicines, or LAIs, which could provide months of protection and help serve the same purpose as monoclonals—especially in areas with seasonal malaria transmission, or where healthcare access is limited. We're expecting results from late-stage LAI trials by 2028, and the data so far looks promising.Currently, treating malaria usually involves taking a cocktail of drugs—most often artemisinin-based combination therapies, or ACTs. But imagine if doctors could cure malaria in just one dose, while also making patients temporarily toxic to mosquitoes. That's the goal of a new type of treatment called Thehope is to use these in widespread public health campaigns to clear parasites and stop transmission in large populations. A new SERC combination is in late-stage trials and could be approved as soon as 2026. or ATSBs, exploit mosquitoes' need for sugar by offering a sweet treat laced with insecticide. While  had a few weaknesses, scientists are working on improved versions with synthetic baits that are less vulnerable to environmental factors, work in different climates, have other active ingredients, and even include visual cues to attract mosquitoes more effectively. Field testing of these prototypes, designed for when prevention methods like bed nets can’t be used, will soon be underway.  New technologies like drones and AI are already helping us find and attack mosquito breeding sites more effectively, giving us the potential to cut off malaria at its source. This is tech-enabled  and it’s particularly useful in urban areas. As we get closer to elimination, mosquito surveillance and vector control like this will become even more important—and easier, with technology enabling In the next five to eight years, I think we’ll have the transformational tools we need to make eradication possible. The question then becomes: Will we have the global commitment needed to use these tools effectively?One of our biggest challenges isn't scientific; it's financial and political. Despite the incredible return on investment of malaria interventions, attention and funding have been declining. The world has many competing priorities, and unfortunately, malaria often gets overlooked. But the dream of eradication is alive and well, even if it’s not always in the spotlight. We need to make sure the resources exist to make it a reality.Right now, a child dies from malaria every minute. Imagine a world where no child dies from it, ever. That’s what the end of malaria will mean. It means millions of children growing up healthy, attending school regularly, and reaching their full potential. It means parents who can work and provide for their families. It means stronger economies, more resilient communities, more robust healthcare systems, and a more equitable world. Together, we can get there.  ",
        "url": "https://www.linkedin.com/pulse/great-news-mosquito-haters-bill-gates-fws7c"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-08-01T17:23:19.000+00:00",
        "headline": "Can online classes change the game for some students?",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQEFCMcO4J8Gsg/article-cover_image-shrink_720_1280/article-cover_image-shrink_720_1280/0/1722532886643?e=2147483647&v=beta&t=6N-zfVEDzFjnh9WenM8DuHPT5XNe1ylJNsK9XI1IFsw"
        },
        "articleBody": "When I was in high school, one of my favorite classes was drama. A teacher pushed me to sign up, and I was fully prepared to hate it—but I fell in love with acting. Drama pushed me to broaden myself, try something new, and see if I could succeed. I even gained enough confidence to audition for—and get—the lead in “Black Comedy,” the school play my senior year.Blaire Penry, the 2024 Washington State Teacher of the Year, understands how transformative a class like drama can be, because she’s seen it happen with her own students. And I was blown away by how she uses technology to reimagine how students engage in the classroom.Blaire teaches career and technical education, or CTE, and fine arts in the Auburn School District, which is located about 30 miles south of Seattle. Over the years, she has taught a wide range of electives—including marketing, worksite learning, career choices, and psychology, in addition to drama—to both middle and high school students.What really sets Blaire apart, though, is her approach to online education. When schools switched to remote instruction in March 2020 because of the COVID-19 pandemic, Blaire quickly realized that the existing curriculum didn’t work. It just wasn’t engaging enough without the face-to-face interaction. At the time, her school district was doing fully synchronous instruction. Teachers did live instruction, students could ask questions, and classes operated on the same schedule as before. Still, her students struggled to connect with the material from their homes.So, she helped develop a new curriculum that worked in an online setting and innovated new techniques to keep her students engaged.Blaire created new materials and lesson plans that resonated more with Auburn students, 76 percent of whom are people of color—including a new social justice curriculum aimed at helping her kids become more active and informed citizens. Homeroom became a structured social period where students could get to know their teacher and each other, since the normal opportunities to connect—over lunch, or in the hallway between classes—aren’t available in online instruction. The chat function was used constantly throughout her classes, with Blaire checking in to make sure students were engaged and the kids asking (and answering!) questions about the material.“It gave me this moment to dismantle my curriculum and build it back up with my community in mind, which is such a gift,” Blaire told me. “I found that creative challenge incredibly fulfilling, and it gave me a chance to, I think, become a better teacher.”The work that Blaire and her colleagues did was eventually spun off into . Although schools reopened in Washington in 2021 and many students returned in-person, a lot of students in her district continued to opt for remote instruction. Many of them lived in intergenerational households, with older family members who were at risk of becoming seriously ill from COVID-19. Auburn Online gave them a safe, high-quality option for continuing their education.The Gates Foundation supported a lot of schools that offered this kind of support during the pandemic, so I wasn’t surprised to hear that some students continued to learn remotely to keep their loved ones safe. But what stunned me was how many kids wanted to stick with online instruction for reasons that had nothing to do with the pandemic.Although many students struggled with the transition to online learning and lack of face-to-face interaction with their teachers and peers, Blaire found that a number of her kids not only adapted but thrived. Some needed extra flexibility so they could work a job or keep up with other responsibilities. Others benefited from having greater control of their learning environments. For example, they could focus much better in the comparative quiet of their own homes, or they had less anxiety when they could answer a question in a chat rather than by raising their hands in front of the whole class.It blew my mind to learn that fully remote instruction works better for some students. Like many people, I’ve always thought of it as a necessary obstacle to overcome in times of necessity. But Blaire sees it as a tremendous opportunity for some families—and as a powerful tool for driving equity.I was especially fascinated to hear how she teaches drama. I didn’t think it was a class that would lend itself well to online instruction, but Blaire convinced me otherwise.“One of the things that is really fun about teaching drama online is that it gives students the space to explore and try things out in ways they might not with all eyes on them in a classroom,” she told me. For example, Blaire sets her students up in breakout rooms, where they can practice in small groups or with her. When it comes time to perform a monologue, they record it—and if they don’t like their performance, they just try it again until they have a version they’re comfortable with other people seeing.“Some of my students might not have taken a drama class,” she says. “But when you release some of that immediate pressure of performing, you give them permission to be creative in ways they haven’t explored before.”Blaire is clear that online education isn’t the right fit for everyone. But she’s a firm believer that families deserve it as an option.Because she is such a big thinker about how technology can help students, I couldn’t resist the opportunity to ask her what she thinks about AI. Blaire is excited about how AI tools will help her better track her students’ progress and provide them with personalized tutors—two use cases I recently saw firsthand in .She hopes that teachers are given adequate training on using AI, especially given the biases it can reinforce. Blaire told me about a technology showcase she recently attended. The facilitator was showing off how AI can help teachers save time and asked it to put together a top ten list of recommended reading material for middle schoolers. Every author on the list was white, and almost all of them were men.This is a solvable problem. AI can be programmed to be more representative and thoughtful in its answers—but it’s going to require input from brilliant teachers like Blaire, who understand the potential and limits of technology in the classroom.“Online learning creates an opportunity for teachers to be a little bit fearless,” Blaire says. “It’s an opportunity to examine your students, examine your community, and then put it in the forefront of how you’re going to move forward. It’s exciting to try something new, be innovative, and disrupt the norm.”I couldn’t agree more.",
        "url": "https://www.linkedin.com/pulse/can-online-classes-change-game-some-students-bill-gates-krd9c"
      },
      {
        "@type": "Article",
        "author": {
          "@type": "Person",
          "name": "Bill Gates",
          "url": "https://www.linkedin.com/in/williamhgates"
        },
        "dateModified": "",
        "datePublished": "2024-07-09T16:53:30.000+00:00",
        "headline": "My trip to the frontier of AI education",
        "image": {
          "@type": "ImageObject",
          "url": "https://media.licdn.com/dms/image/v2/D5612AQGpNxk6NRiXYQ/article-cover_image-shrink_720_1280/article-cover_image-shrink_720_1280/0/1720543823336?e=2147483647&v=beta&t=PEp5q72sPWpJODa_lT6dN_x5TBilvOhvZ0He_nWxBJA"
        },
        "articleBody": "When I was a kid, my parents took me to the World’s Fair in Seattle. It was amazing to see all these fantastic technologies that felt like something out of a science fiction novel. I asked them to take me back multiple times during the six months it was open here, and I remember walking away from the fairgrounds each time feeling that I had just caught a glimpse of the future.That feeling came back to me recently as I walked out of a classroom in Newark, New Jersey.In May, I had the chance to visit the First Avenue Elementary School, where they’re pioneering the use of AI education in the classroom. The Newark School District is piloting , an AI-powered tutor and teacher support tool, and I couldn’t wait to see it for myself.I’ve written a lot about Khanmigo on this blog. It was developed by , a terrific partner of the Gates Foundation. And I think , the founder of Khan Academy, is a visionary when it comes to harnessing the power of technology to help kids learn. (You can read my review of his new book,  .)We’re still in the early days of using AI in classrooms, but what I saw in Newark showed me the incredible potential of the technology.I was blown away by how creatively the teachers were using the tools. Leticia Colon, an eighth-grade algebra teacher, explained how she used AI to create problem sets about hometown heroes the students might be interested in. In February, Khanmigo helped her develop equations that incorporated Newark boxer Shakur Stevenson’s workout routines, so her students could practice math skills while learning about a real-world role model.Cheryl Drakeford, a third-grade math and science teacher, talked about how she uses Khanmigo to help create rubrics and lesson hooks for assignments. The technology gives her a first draft, which she then tailors for her students. For example, the AI once gave her a hook that used a generic story about a fruit stand, and she edited it to be about Pokémon cards and Roblox—two topics her students are passionate about. “Khanmigo gives me the blueprint, but I have to give the delivery,” she said.Several of the teachers I met with showed me how they can access each student’s dashboard and get a summary of how they’re doing in a particular subject. They loved being able to easily and quickly track a student’s progress, because it’s saving them a lot of time. They were also excited about how their students are using Khanmigo as a personalized tutor.This technology is far from perfect at this point. Although the students I met loved using Khanmigo overall, they also mentioned that it struggled to pronounce Hispanic names and complained that its only voice option is male—which makes it clear how much thought must still be put into making the technology inclusive and engaging for all students. In an ideal world, the AI would know what the students in Ms. Drakeford’s class are into, so she wouldn’t have to do any editing. And Ms. Colon told me it took her several tries to get Khanmigo to give her what she wanted.In other words, my visit to Newark showed me where we are  from with AI in the classroom, not where the technology will end up eventually. It reinforced my belief that AI will be a total game-changer for both teachers and students once the technology matures. Even today, when the teachers at First Avenue delegate routine tasks to AI assistants, they reclaim time for what matters most: connecting with students, sparking curiosity, and making sure every child feels seen and supported—especially those who need a little extra help.Khanmigo is just one of many AI-powered education tools in the pipeline, and the Gates Foundation is focused on ensuring these tools reach and support all students, not just a few. Our goal is that they help level the playing field, not widen existing gaps. We’re currently working with educators across the country to get feedback and make the technology more responsive to their needs. Visits like the one I took to Newark are part of that process. It was fantastic to learn what teachers were enthused about and see how different students are engaging with AI.The educators I met in Newark are true pioneers. Some were on the cutting edge, constantly looking for new ways to use AI in their classroom. Others were using it in a more limited fashion. I was impressed by how the school was able to support each teacher’s comfort level with the technology. They’re putting a lot of thought into change management and making sure that no educator is forced to try things that won’t work in their classroom.  That’s because, at the end of the day, teachers know best. If you hand them the right tools, they will always find a way to support their students. My visit to Newark left me more optimistic than ever that AI will help teachers do what they do best and free them up to focus on what matters most.",
        "url": "https://www.linkedin.com/pulse/my-trip-frontier-ai-education-bill-gates-yzwbc"
      }
    ]
  }
]